
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>巴菲特给儿女的一生忠告 · koala-blog</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-codetabs/codetabs.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo-link/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../commendapp.html" />
    
    
    <link rel="prev" href="sjmb.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    签名
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    1.懂我
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../job.html">
            
                <a href="../job.html">
            
                    
                    技术大神？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../life.html">
            
                <a href="../life.html">
            
                    
                    业余生活
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    2.读书（宝藏摘抄，推荐看）
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="thingk.html">
            
                <a href="thingk.html">
            
                    
                    清醒思考的艺术
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="zgf.html">
            
                <a href="zgf.html">
            
                    
                    曾国藩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="sjmb.html">
            
                <a href="sjmb.html">
            
                    
                    随机漫步的傻瓜
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="bft.html">
            
                <a href="bft.html">
            
                    
                    巴菲特给儿女的一生忠告
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../commendapp.html">
            
                <a href="../commendapp.html">
            
                    
                    3.英语学习软件推荐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../healthy.html">
            
                <a href="../healthy.html">
            
                    
                    4.健身
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >巴菲特给儿女的一生忠告</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;"><b></b>&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;</a></li></ul></div><h1 id="&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;"><a name="&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;" class="anchor-navigation-ex-anchor" href="#&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5DF4;&#x83F2;&#x7279;&#x7ED9;&#x513F;&#x5973;&#x7684;&#x4E00;&#x751F;&#x5FE0;&#x544A;</h1>
<p>&#x200B;    &#x6D3B;&#x7740;&#xFF0C;&#x5FEB;&#x4E50;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x4EBF;&#x4E07;&#x8D22;&#x5BCC;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x80FD;&#x529B;&#x548C;&#x6210;&#x957F;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x6D88;&#x78E8;&#x4F60;&#x7684;&#x6FC0;&#x60C5;&#x548C;&#x7406;&#x60F3;</p>
<p>&#x200B;    &#x771F;&#x6B63;&#x7684;&#x7231;&#xFF0C;&#x4E0D;&#x662F;&#x7EA6;&#x675F;&#xFF0C;&#x4E0D;&#x662F;&#x5360;&#x6709;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x5BF9;&#x65B9;&#x8FC7;&#x7684;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x200B;    &#x5DF4;&#x83F2;&#x7279;&#x8BA4;&#x4E3A;&#x4E0D;&#x4F1A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x88AB;&#x81EA;&#x5DF1;&#x4E60;&#x60EF;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x964B;&#x4E60;&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x503C;&#x5F97;&#x5C0A;&#x656C;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x4E00;&#x5B9A;&#x662F;&#x9648;&#x89C4;&#x964B;&#x4E60;&#x7684;&#x7C89;&#x788E;&#x8005;&#x3002;&#x4E00;&#x4E2A;&#x4E0D;&#x4F1A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x6709;&#x624D;&#x5E72;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8FFD;&#x968F;&#x8005;&#x800C;&#x4E0D;&#x662F;&#x9886;&#x5BFC;&#x8005;&#x3002;&#x65E0;&#x6240;&#x754F;&#x60E7;&#x548C;&#x521B;&#x65B0;&#x662F;&#x6240;&#x6709;&#x5F00;&#x62D3;&#x8005;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#x3002;</p>
<pre><code> &#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x4E5F;&#x8FC7;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x8DF3;&#x86A4;&#x4EBA;&#x751F;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x5E74;&#x8F7B;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x4E0D;&#x65AD;&#x5C1D;&#x8BD5;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x5F80;&#x5F80;&#x4E8B;&#x4E0E;&#x613F;&#x8FDD;&#xFF0C;&#x5C61;&#x5C61;&#x5931;&#x8D25;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x62B1;&#x6028;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x5C31;&#x662F;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x518D;&#x662F;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x4EE3;&#x4EF7;&#x53BB;&#x8FFD;&#x6C42;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x518D;&#x5730;&#x964D;&#x4F4E;&#x6210;&#x529F;&#x7684;&#x6807;&#x51C6;



 &#x5982;&#x679C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x7ED9;&#x81EA;&#x5DF1;&#x8BBE;&#x9650;&#xFF0C;&#x6309;&#x7167;&#x4E60;&#x60EF;&#x601D;&#x7EF4;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x80FD;&#x505A;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x503C;&#x786E;&#x5B9E;&#x505A;&#x4E0D;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x9650;&#x5236;&#x5C31;&#x4F1A;&#x675F;&#x7F1A;&#x6211;&#x4EEC;&#x7684;&#x624B;&#x811A;&#x3002;
</code></pre><p>&#x201C;&#x5FC3;&#x7406;&#x9AD8;&#x5EA6;&#x201D;&#x662F;&#x4EBA;&#x65E0;&#x6CD5;&#x53D6;&#x5F97;&#x4F1F;&#x5927;&#x6210;&#x5C31;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>4.&#x50A8;&#x5907;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x50A8;&#x5907;&#x9EC4;&#x91D1;</p>
<p> 4.2 &#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x67E5;&#x7F3A;&#x8865;&#x6F0F;</p>
<p> &#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6765;&#x5F25;&#x8865;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#xFF0C;&#x6765;&#x5E94;&#x5BF9;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p> &#x5DF4;&#x83F2;&#x7279;&#x4EBA;&#x6587;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x667A;&#x529B;&#x50A8;&#x5907;&#xFF0C;&#x6781;&#x5176;&#x7A33;&#x5B9A;&#x7684;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x6C89;&#x7740;&#x51B7;&#x9759;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x4ED6;&#x9677;&#x5165;&#x5DE8;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x6216;&#x8005;&#x7D27;&#x6025;&#x4E8B;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x52A8;&#x6447;&#x548C;&#x98A4;&#x6296;</p>
<p> &#x777F;&#x667A;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x677F;&#xFF0C;&#x4E0D;&#x65AD;&#x67E5;&#x7F3A;&#x8865;&#x6F0F;&#xFF0C;&#x8BA9;&#x52A3;&#x52BF;&#x4E0D;&#x518D;&#x62D6;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x817F;&#x3002; &#x7528;&#x77E5;&#x8BC6;&#x6539;&#x9020;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x66F4;&#x662F;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x53EA;&#x6709;&#x4F60;&#x7684;&#x5934;&#x8111;&#x8FBE;&#x5230;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x624D;&#x4F1A;&#x8FC7;&#x5F97;&#x548C;&#x522B;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x5BF9;&#x77E5;&#x8BC6;&#x7684;&#x9A7E;&#x9A6D;&#x80FD;&#x529B;&#x3001;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x80FD;&#x529B;&#x3001;&#x5BF9;&#x8D44;&#x6E90;&#x7684;&#x6574;&#x5408;&#x80FD;&#x529B;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x5FEB;&#x901F;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x6CD5;&#x5B9D;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x4ECE;&#x4F60;&#x7684;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x4E2D;&#x6765;&#x3002;</p>
<p>4.3&#x77E5;&#x8BC6;&#x662F;&#x7528;&#x6765;&#x4F7F;&#x7528;&#x800C;&#x4E0D;&#x662F;&#x70AB;&#x8000;&#x7684;</p>
<p>&#x4F4E;&#x8C03;&#x505A;&#x4EBA;&#xFF0C;&#x9AD8;&#x8C03;&#x505A;&#x4E8B;&#x3002;</p>
<p>&#x66F2;&#x9AD8;&#x8005;&#xFF0C;&#x548C;&#x5FC5;&#x5BE1;&#xFF1B;&#x6728;&#x79C0;&#x4E8E;&#x6797;&#xFF0C;&#x98CE;&#x5FC5;&#x50AC;&#x4E4B;&#xFF1B;&#x4EBA;&#x6D6E;&#x4E8E;&#x4F17;&#xFF0C;&#x4F17;&#x5FC5;&#x6BC1;&#x4E4B;&#x3002;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x4F60;&#x80FD;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x667A;&#x5546;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;200&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#xFF0C;&#x4F60;&#x80FD;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x4F60;&#x505A;&#x4E8B;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x4F60;&#x7684;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#x4E4B;&#x9053;&#x3002;&#x201D;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4F46;&#x5B83;&#x7EDD;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x8D2C;&#x4F4E;&#x522B;&#x4EBA;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x77E5;&#x8BC6;&#x662F;&#x4E00;&#x79CD;&#x4F1F;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x5E94;&#x8BE5;&#x8BA9;&#x6211;&#x4EEC;&#x8C26;&#x548C;&#x5E73;&#x9759;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x72C2;&#x5984;&#x4E0E;&#x81EA;&#x5927;&#x3002;</p>
<p>5.&#x627E;&#x5230;&#x4E00;&#x7FA4;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x670B;&#x53CB;</p>
<p>5.2 &#x53D6;&#x4EBA;&#x4E4B;&#x957F;&#xFF0C;&#x8865;&#x5DF1;&#x4E4B;&#x77ED;</p>
<p>&#x8340;&#x5B50;&#x8BF4;:&#x201C;&#x5047;&#x8F3F;&#x9A6C;&#x8005;&#xFF0C;&#x975E;&#x5229;&#x8DB3;&#x4E5F;&#xFF0C;&#x800C;&#x81F3;&#x5343;&#x91CC;&#x3002;&#x5047;&#x821F;&#x696B;&#x8005;&#xFF0C;&#x975E;&#x80FD;&#x6C34;&#x4E5F;&#xFF0C;&#x800C;&#x7EDD;&#x6C5F;&#x6CB3;&#x3002;&#x201D;&#x8340;&#x5B50;&#x6709;&#x201C;&#x541B;&#x5B50;&#x6027;&#x975E;&#x5F02;&#x4E5F;&#xFF0C;&#x5584;&#x5047;&#x4E8E;&#x7269;&#x4E5F;&#x201D;&#x7684;&#x4E1C;&#x65B9;&#x667A;&#x6167;&#xFF0C;&#x725B;&#x987F;&#x4E5F;&#x6709;&#x201C;&#x8E29;&#x5728;&#x5DE8;&#x4EBA;&#x80A9;&#x8180;&#x4E0A;&#x201D;&#x7684;&#x897F;&#x65B9;&#x667A;&#x6167;&#x3002;</p>
<p>5.3 &#x6709;&#x7684;&#x65F6;&#x5019;&#x8981;&#x4F1A;&#x8BF4;&#x201C;&#x4E0D;&#x201D;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x62D2;&#x7EDD;&#x662F;&#x4E00;&#x79CD;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x62D2;&#x7EDD;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x4E3B;&#x52A8;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p> &#x62D2;&#x7EDD;&#x5E73;&#x5EB8;&#x7684;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x4F1F;&#x5927;&#xFF0C;&#x62D2;&#x7EDD;&#x540D;&#x5229;&#x7684;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x5B9E;&#x5E72;&#x4E0E;&#x5949;&#x732E;&#xFF1B;&#x62D2;&#x7EDD;&#x5351;&#x5FAE;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x9AD8;&#x8D35;&#xFF1B;&#x62D2;&#x7EDD;&#x865A;&#x8363;&#xFF0C;&#x62D2;&#x7EDD;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x771F;&#x5B9E;&#xFF1B;&#x62D2;&#x7EDD;&#x51B7;&#x9177;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x70ED;&#x60C5;&#xFF1B;&#x62D2;&#x7EDD;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x3002;&#x865A;&#x5EA6;&#x65F6;&#x65E5;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x751F;&#x6D3B;&#xFF1B;&#x62D2;&#x7EDD;&#x8D23;&#x5907;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x5BBD;&#x5BB9;&#x4E0E;&#x9F13;&#x52B1;&#xFF1B;&#x62D2;&#x7EDD;&#x61D2;&#x60F0;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x594B;&#x8D77;&#x5954;&#x8DD1;&#xFF1B;&#x62D2;&#x7EDD;&#x9ED1;&#x6697;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x5BBD;&#x5BB9;&#x4E0E;&#x9F13;&#x52B1;&#xFF1B;&#x62D2;&#x7EDD;&#x61D2;&#x60F0;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x594B;&#x8D77;&#x5954;&#x8DD1;&#xFF1B;&#x62D2;&#x7EDD;&#x9ED1;&#x6697;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x9633;&#x5149;&#x2026;&#x2026;</p>
<p> &#x4EBA;&#x7684;&#x4E00;&#x751F;&#x6709;&#x591A;&#x5C11;&#x6B21;&#x9009;&#x62E9;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x6B21;&#x62D2;&#x7EDD;&#x3002;&#x62D2;&#x7EDD;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x5584;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5584;&#x5F85;&#x4E86;&#x522B;&#x4EBA;&#x3002;</p>
<p>6.&#x65F6;&#x95F4;&#x662F;&#x6700;&#x6602;&#x8D35;&#x7684;&#x7A00;&#x6709;&#x5546;&#x54C1;</p>
<p>6.1&#x7BA1;&#x7406;&#x4E0D;&#x597D;&#x65F6;&#x95F4;&#x7684;&#x4EBA;&#x5C06;&#x4E00;&#x4E8B;&#x65E0;&#x6210;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x6295;&#x8D44;&#x4E8E;&#x6BD4;&#x91D1;&#x94B1;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x200B;    &#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x7B80;&#x5355;&#x5730;&#x9075;&#x5FAA;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x8BA1;&#x5212;&#x7684;&#x8BDD;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5F88;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x767E;&#x4E07;&#x5BCC;&#x7FC1;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x6295;&#x8D44;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x60F3;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x3002;</p>
<p>&#x200B;    &#x820D;&#x4E0D;&#x5F97;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x53BB;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x53BB;&#x4F7F;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x865A;&#x5EA6;&#x5E74;&#x534E;&#x3002;</p>
<p>6.2 &#x96F6;&#x661F;&#x7684;&#x65F6;&#x95F4;&#x540C;&#x6837;&#x7531;&#x5206;&#x79D2;&#x6784;&#x6210;</p>
<p> &#x201C;&#x6BEB;&#x4E0D;&#x8FDF;&#x7591;&#xFF0C;&#x9A6C;&#x4E0A;&#x5F00;&#x59CB;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x8005;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#x3002;</p>
<p>&#x200B;    </p>
<p>&#x200B;    &#x5728;&#x4F60;&#x611F;&#x89C9;&#x5230;&#x8BF1;&#x60D1;&#x88AD;&#x6765;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x9A6C;&#x4E0A;&#x96C6;&#x4E2D;&#x5168;&#x90E8;&#x7CBE;&#x529B;&#x53BB;&#x505A;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x800C;&#x4E14;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4ECE;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x5DE5;&#x4F5C;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x662F;&#x8FCE;&#x96BE;&#x800C;&#x4E0A;&#xFF0C;&#x575A;&#x6301;&#x5230;&#x5E95;&#x3002;</p>
<p>&#x200B;    &#x65F6;&#x95F4;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x4E00;&#x5C0F;&#x65F6;&#x4E00;&#x5C0F;&#x65F6;&#x6D6A;&#x8D39;&#x6389;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5206;&#x949F;&#x4E00;&#x5206;&#x949F;&#x6084;&#x6084;&#x6E9C;&#x8D70;&#x7684;&#x3002;</p>
<p>&#x200B;    &#x4EBA;&#x7C7B;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x63A7;&#x5236;&#xFF0C;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#x800C;&#x9010;&#x6E10;&#x52A0;&#x5F3A;&#x3002;</p>
<p>&#x200B;    &#x54F2;&#x5B66;&#x5BB6;&#x8BF4;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#x7ED9;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x7ED9;&#x7684;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5229;&#x7528;&#x90A3;&#x4E9B;&#x4ECE;&#x6307;&#x7F1D;&#x95F4;&#x6E9C;&#x8D70;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x90FD;&#x662F;&#x6210;&#x529F;&#x7684;&#x57AB;&#x811A;&#x77F3;&#x3002;</p>
<p>&#x200B;    &#x751F;&#x5E74;&#x4E0D;&#x6EE1;&#x767E;&#xFF0C;&#x5E38;&#x6000;&#x5343;&#x5C81;&#x5FE7;&#x3002;</p>
<p>&#x663C;&#x77ED;&#x82E6;&#x591C;&#x957F;&#xFF0C;&#x4F55;&#x4E0D;&#x79C9;&#x70DB;&#x6E38;&#xFF01;</p>
<p>&#x4E3A;&#x4E50;&#x5F53;&#x53CA;&#x65F6;&#xFF0C;&#x4F55;&#x80FD;&#x5F85;&#x6765;&#x5179;&#xFF1F;</p>
<p>&#x611A;&#x8005;&#x7231;&#x60DC;&#x8D39;&#xFF0C;&#x4F46;&#x4E3A;&#x5F8C;&#x4E16;&#x55E4;&#x3002;</p>
<p>&#x4ED9;&#x4EBA;&#x738B;&#x5B50;&#x4E54;&#xFF0C;&#x96BE;&#x53EF;&#x4E0E;&#x7B49;&#x671F;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x624B;&#x4E2D;&#x7A7A;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6293;&#x4F4F;&#x4E00;&#x6367;&#x9633;&#x5149;&#x3002;</p>
<p>&#x73B0;&#x4EE3; &#x738B;&#x5B9D;&#x6C60;&#x300A;&#x529D;&#x5B66;&#x300B;</p>
<p>&#x539F;&#x6587;&#xFF1A;</p>
<p>&#x5B66;&#x6797;&#x63A2;&#x8DEF;&#x8D35;&#x6D89;&#x8FDC;&#xFF0C;&#x65E0;&#x4EBA;&#x8FF9;&#x5904;&#x6709;&#x5947;&#x89C2;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x96C4;&#x624D;&#x591A;&#x7825;&#x783A;&#xFF0C;&#x4ECE;&#x6765;&#x7EA8;&#x7ED4;&#x5C11;&#x4F1F;&#x7537;&#x3002;</p>
<p>&#x4E66;&#x5C71;&#x5999;&#x666F;&#x52E4;&#x4E3A;&#x5F84;&#xFF0C;&#x77E5;&#x6E0A;&#x9633;&#x6625;&#x82E6;&#x4F5C;&#x5F26;&#x3002;</p>
<p>&#x98CE;&#x6D41;&#x80AF;&#x843D;&#x4ED6;&#x4EBA;&#x540E;&#xFF0C;&#x6C14;&#x5CB8;&#x9065;&#x51CC;&#x8C6A;&#x58EB;&#x524D;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x63EA;&#x4F4F;&#x522B;&#x4EBA;&#x7684;&#x9519;&#x8BEF;&#x4E0D;&#x653E;</p>
<p>&#x9047;&#x4E8B;&#x53D1;&#x6012;&#x662F;&#x6700;&#x4E0D;&#x660E;&#x667A;&#x7684;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x3002;&#x6B63;&#x5982;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6240;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x654C;&#x4EBA;&#x71C3;&#x6C14;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x4F60;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x70E7;&#x6B7B;&#x3002;&#x53D1;&#x6012;&#x70E7;&#x5230;&#x7684;&#x53EA;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p> &#x751F;&#x6C14;&#x662F;&#x4E00;&#x79CD;&#x6BD2;&#x836F;</p>
<p> &#x4E00;&#x4E2A;&#x767E;&#x4E07;&#x5BCC;&#x7FC1;&#x7834;&#x4EA7;&#x7684;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x542C;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x5E76;&#x636E;&#x6B64;&#x4E70;&#x5356;&#x80A1;&#x7968;&#x3002;</p>
<p> &#x4E0D;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x80A1;&#x8BC4;&#x3001;&#x4E0D;&#x53D7;&#x5916;&#x6765;&#x4FE1;&#x606F;&#x7684;&#x5E72;&#x6270;&#x3001;&#x4E0D;&#x8FF7;&#x4FE1;&#x7406;&#x8BBA;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5DF4;&#x83F2;&#x7279;&#x770B;&#x6765;&#xFF0C;&#x4EFB;&#x4F55;&#x80A1;&#x7968;&#x64CD;&#x4F5C;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5341;&#x5168;&#x5341;&#x7F8E;&#xFF0C;&#x5728;&#x5B83;&#x7684;&#x4F18;&#x70B9;&#x80CC;&#x540E;&#x4E00;&#x5B9A;&#x6709;&#x7F3A;&#x70B9;&#x3002;&#x8FF7;&#x4FE1;&#x5185;&#x5E55;&#x6D88;&#x606F;&#xFF0C;&#x5BB9;&#x6613;&#x5403;&#x4E8F;&#x4E0A;&#x5F53;&#x3002;</p>
<p> &#x80A1;&#x7968;&#x5E02;&#x573A;&#x76F8;&#x5173;&#x6D88;&#x606F;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6709;&#x5B9E;&#x4E5F;&#x6709;&#x865A;&#xFF0C;&#x6709;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x4F5C;&#x7528;&#x751A;&#x5FAE;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x6DF1;&#x523B;&#x4E86;&#x89E3;&#x5E02;&#x573A;&#x60C5;&#x62A5;&#x3002;</p>
<p>&#x200B;    &#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x548C;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x5730;&#x53BB;&#x6536;&#x96C6;&#x4FE1;&#x606F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x968F;&#x7740;&#x4E8B;&#x6001;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x539F;&#x6765;&#x4FE1;&#x606F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4E0D;&#x65AD;&#x6DFB;&#x52A0;&#x65B0;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E0D;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x8981;&#x6839;&#x636E;&#x5F53;&#x65F6;&#x4F60;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x53BB;&#x505A;&#x5B83;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x4F60;&#x83B7;&#x5F97;&#x65B0;&#x7684;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x4F60;&#x5E94;&#x968F;&#x65F6;&#x8C03;&#x6574;&#x4F60;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002; &#x5DF4;&#x83F2;&#x7279;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EB2;&#x81EA;&#x8C03;&#x67E5;&#x638C;&#x63E1;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x5E76;&#x5408;&#x7406;&#x5730;&#x8C03;&#x6574;&#x8FD0;&#x7528;&#x624D;&#x662F;&#x6295;&#x8D44;&#x53D6;&#x80DC;&#x7684;&#x5173;&#x952E;&#x3002; </p>
<p> 11 &#x57F9;&#x517B;&#x9AD8;&#x6548;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x4E60;&#x60EF;</p>
<p> 11.1 &#x62D2;&#x7EDD;&#x62D6;&#x5EF6;&#xFF0C;&#x679C;&#x65AD;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x628A;&#x63E1;&#x4F4F;&#x673A;&#x4F1A;&#x3002;</p>
<p> &#x5982;&#x679C;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x6301;&#x7EED;&#x62E5;&#x6709;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#xFF0C;&#x90A3;&#x4E48;&#x4E45;&#x4E0D;&#x5E94;&#x8BE5;&#x51CF;&#x6301;&#x624B;&#x4E2D;&#x7684;&#x80A1;&#x7968;&#x3002;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x5BB6;&#x6548;&#x76CA;&#x4F18;&#x79C0;&#x7684;&#x516C;&#x53F8;&#x80A1;&#x7968;&#xFF0C;&#x6301;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x56DE;&#x62A5;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x4F46;&#x662F;&#x5728;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5356;&#x51FA;&#x624B;&#x4E2D;&#x6D6E;&#x6F02;&#x662F;&#x66F4;&#x4E3A;&#x660E;&#x667A;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x7B2C;&#x4E00;&#x79CD;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x9700;&#x8981;&#x5145;&#x8DB3;&#x7684;&#x8D44;&#x91D1;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x4E00;&#x4E2A;&#x66F4;&#x4F18;&#x79C0;&#x3001;&#x4EF7;&#x683C;&#x66F4;&#x4FBF;&#x5B9C;&#x7684;&#x516C;&#x53F8;&#xFF1B;&#x7B2C;&#x4E8C;&#x79CD;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x6240;&#x6301;&#x6709;&#x7684;&#x516C;&#x53F8;&#x80A1;&#x7968;&#xFF0C;&#x5176;&#x516C;&#x53F8;&#x6301;&#x7EED;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x9010;&#x6E10;&#x6D88;&#x5931;&#xFF1B;&#x7B2C;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5728;&#x725B;&#x5E02;&#x671F;&#x95F4;&#x80A1;&#x4EF7;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5176;&#x957F;&#x671F;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x3002;</p>
<p> &#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x679C;&#x65AD;&#x3002;&#x4E00;&#x5207;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4ECE;&#x62D6;&#x5EF6;&#x3001;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x548C;&#x6050;&#x60E7;&#x4E2D;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x7B54;&#x6848;&#x3002;&#x201C;&#x679C;&#x65AD;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x770B;&#x4F3C;&#x5BB9;&#x6613;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x5F88;&#x96BE;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x60F3;&#x597D;&#x5BF9;&#x7B56;&#x4E4B;&#x524D;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#x8FD8;&#x5728;&#x72B9;&#x8C6B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5931;&#x8D25;&#x7684;&#x4E00;&#x5927;&#x8BF1;&#x56E0;&#x3002;&#x65E0;&#x5FC3;&#x4E0D;&#x5B9A;&#xFF0C;&#x8F93;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;&#x4EFB;&#x4F55;&#x83AB;&#x540D;&#x7684;&#x8E0C;&#x8E87;&#x3001;&#x72B9;&#x8C6B;&#x548C;&#x6BEB;&#x65E0;&#x4E3B;&#x89C1;&#x3001;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#xFF0C;&#x90FD;&#x5C06;&#x4F7F;&#x4F60;&#x7684;&#x624D;&#x5E72;&#x548C;&#x667A;&#x6167;&#x7626;&#x5230;&#x83AB;&#x5927;&#x7684;&#x635F;&#x5931;&#x3002;</p>
<p>&#x200B;    &#x800C;&#x610F;&#x5FD7;&#x575A;&#x5B9A;&#x7684;&#x4EBA;&#xFF0C;&#x4EFB;&#x4F55;&#x56F0;&#x96BE;&#x632B;&#x6298;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x4E1D;&#x6BEB;&#x6539;&#x53D8;&#x4ED6;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x51B3;&#x5B9A;&#xFF0C;&#x4ED6;&#x5B81;&#x613F;&#x505A;&#x4E00;&#x53EA;&#x5BC2;&#x5BDE;&#x7684;&#x9E35;&#x9E1F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6C99;&#x6F20;&#x5B64;&#x72EC;&#x5730;&#x5954;&#x8DD1;&#x3002;&#x5916;&#x6765;&#x7684;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6682;&#x65F6;&#x7684;&#x56F0;&#x82E6;&#xFF0C;&#x4E00;&#x79CD;&#x78E8;&#x7EC3;&#xFF0C;&#x5728;&#x4E0E;&#x4E4B;&#x6297;&#x4E89;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ED6;&#x7531;&#x8877;&#x5730;&#x611F;&#x5230;&#x4E86;&#x58F0;&#x660E;&#x7684;&#x4E50;&#x8DA3;&#x3002;&#x5BF9;&#x4ED6;&#x7684;&#x8BA5;&#x8BBD;&#xFF0C;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x80FD;&#x4F7F;&#x4ED6;&#x53D1;&#x751F;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x200B;    &#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x8D8A;&#x7740;&#x6025;&#xFF0C;&#x5C31;&#x8D8A;&#x4E0D;&#x4F1A;&#x6210;&#x529F;&#x3002;&#x56E0;&#x4E3A;&#x7740;&#x6025;&#x4F1A;&#x4F7F;&#x4F60;&#x5931;&#x53BB;&#x6E05;&#x9192;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x7ED3;&#x679C;&#x5728;&#x4F60;&#x594B;&#x6597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6D6E;&#x8E81;&#x5360;&#x636E;&#x7740;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4F7F;&#x4F60;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x7684;&#x5236;&#x5B9A;&#x65B9;&#x9488;&#x3001;&#x7B56;&#x7565;&#x4EE5;&#x7A33;&#x6B65;&#x524D;&#x8FDB;&#x3002;</p>
<p>  11.2 &#x7A33;&#x4E2D;&#x6C42;&#x80DC;&#xFF0C;&#x7A33;&#x91CD;&#x6C42;&#x7A33;</p>
<p>  &#x9AD8;&#x5C14;&#x57FA;&#x8BF4;&#xFF1A;&#x201C;&#x54EA;&#x6015;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x5C0F;&#x5C0F;&#x7684;&#x514B;&#x5236;&#xFF0C;&#x4E5F;&#x4F1A;&#x4F7F;&#x4EBA;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x575A;&#x5F3A;&#x3002;&#x201D;</p>
<p> &#x4F2F;&#x683C;&#x68EE;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x865A;&#x8363;&#x5FC3;&#x5F88;&#x96BE;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x6076;&#x884C;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x5207;&#x6076;&#x884C;&#x90FD;&#x56F4;&#x7ED5;&#x7740;&#x865A;&#x8363;&#x5FC3;&#x800C;&#x751F;&#xFF0C;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x6EE1;&#x8DB3;&#x865A;&#x8363;&#x5FC3;&#x7684;&#x624B;&#x6BB5;&#x201D;&#x3002;&#x8FC7;&#x4E8E;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x5355;&#x7EAF;&#x4E3A;&#x8D62;&#x5F97;&#x522B;&#x4EBA;&#x7684;&#x8D5E;&#x8A89;&#x800C;&#x505A;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x865A;&#x8363;&#x4E86;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="sjmb.html" class="navigation navigation-prev " aria-label="Previous page: 随机漫步的傻瓜">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../commendapp.html" class="navigation navigation-next " aria-label="Next page: 3.英语学习软件推荐">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"巴菲特给儿女的一生忠告","level":"1.3.4","depth":2,"next":{"title":"3.英语学习软件推荐","level":"1.4","depth":1,"path":"commendapp.md","ref":"commendapp.md","articles":[]},"previous":{"title":"随机漫步的傻瓜","level":"1.3.3","depth":2,"path":"readbooks/sjmb.md","ref":"readbooks/sjmb.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","code","splitter","-lunr","-search","search-pro","custom-favicon","popup","-sharing","sharing-plus","codetabs","anchor-navigation-ex","expandable-chapters","insert-logo-link","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"splitter":{},"insert-logo-link":{"src":"http://examples/logo.png","url":"http://examples"},"search-pro":{},"codetabs":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":false,"showLevel":false},"favicon":"./assets/favicon.ico","back-to-top-button":{},"custom-favicon":{},"sharing":{},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"koala-blog","language":"zh-hans","gitbook":"*"},"file":{"path":"readbooks/bft.md","mtime":"2022-03-28T13:02:10.476Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-03-28T15:04:12.118Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-codetabs/codetabs.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

